<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv = "middle_container-Type" middle_container = "text/html; charset=windows-1251">
<title>АРТ-ТЕРАПИЯ для вех желающих</title>
<link href = "resources/css/style.css" rel = "stylesheet" type = "text/css">
</head>
<body>
<div id = "container">
  <div id = "header">
    <div id = "logo"> <img src = "resources/image/logo.png" width = "180" height = "130"/> </div>
    <h1>Центр развития личности "Психолог и Я"</h1>
    <div id = "main_menu">
      <?
                    include ("templates/MainMenu.php");
                    ?>
      <?
                    include ("templates/forAdultsLeftMenu.php");
                    ?>
      <?php
                    $menu        =new MainMenu();
                    echo $menu->getMenu();
                    ?>
    </div>
  </div>
  <div id = "middle_container">
    <div id = "left">
      <div id = "leftMenu">
        <?php
                        $leftMenu=new InfoLeftMenu();
                        echo $leftMenu->getMenu();
                        ?>
      </div>
      <div id = "mainLeftInfo">
        <div id = "mainLeftInfoQuote"> Время жизни — это шанс выразить пребывание здесь самым рискованным, самым творческим
          способом, который доступен твоему воображению. </div>
        <div id = "mainLeftInfoImg"> </div>
        <div id = "mainLeftInfoQuote"> В нашей работе мы используем следующие методы современной психотерапии: </div>
        <div id = "mainLeftInfoList">
          <ul>
            <li>Гештальт-терапия</li>
            <li>Семейная системная терапия</li>
            <li>Арт-терапия</li>
            <li>Песочная терапия</li>
            <li>Символдрама</li>
            <li>Работа с метафорическими картами</li>
          </ul>
        </div>
      </div>
    </div>
    <div id = "main_content">
        <div class="vk_block">
            <a href="http://vk.com/club15669848" target="_blank"> МЫ VKONTAKTE</a>
        </div>
      <div id = "mainContentTitleBold">АРТ-ТЕРАПИЯ для вех желающих, 
        а также: психологов, медработников, педагогов, репетиторов, гувернанток: состоявшихся и будущих ! </div>
      <br/>
      <div id = "mainContentText" >
        <p>
        <div id="blue" style="text-align: center;">Цикл практических семинаров</div>
        </p>
        <p>В настоящее время арт-терапевтические методы пользуются большой популярностью и эффективно применяются в работе с персоналом. Обращение к искусству способствует раскрытию творческого потенциала, психологическому оздоровлению и достижению успеха в карьере и личной жизни</p>
        <p><span id="blue">Цели программы:</span> практическое освоение современных арт-терапевтических методов, позволяющих эффективно решать различные задачи: </p>
        <img src = "resources/image/art1.png"    style="float: right;"/>
        <div id="listMargin">
          <div id="blueAndItalic"> - диагностика по продуктам творчества; </div>
          <div id="blueAndItalic">- быстрый способ наладить контакт даже с неразговорчивым собеседником; </div>
          <div id="blueAndItalic">- безопасный вариант снятия стресса, агрессии, страха; </div>
          <div id="blueAndItalic"> - мягкая психокоррекция  на этапе занятий прикладным творчеством;</div>
          <div id="blueAndItalic"> - поиск ресурсных возможностей. </div>
        </div>
        <p><span id="blue">Участники:</span> семинары рассчитаны на специалистов, студентов, и всех интересующихся практическими аспектами арттерапии.</p>
        <p><span id="blue">Формат программы:</span> Продолжительность программы - 11 модулей, на изучение каждого отводится 1 день (как правило, воскресенье). Занятия также проводятся один раз в неделю по средам с 18 00 до 20 00.</p>
        <p>Днепропетровск: 097-390-42-27; 095-243-29-98; 098-438-68-36<br>
        Запорожье: 095-605-47-06; 067-768-44-80;<br>
        Кривой Рог: 050-103-26-61; 098-591-12-25</p>
        <p><span id="blue">Формы работы: </span>лекционные блоки с применением мультимедийных средств (видеомузыкальные презентации, видеоматериалы), групповые дискуссии, арт-терапевтические сессии, групповая и индивидуальная работа над заданиями, супервизия практики.</p>
        <img src = "resources/image/art3.png"    style="float: left;"/>
        <p><span id="blue">Раздаточные материалы включают: </span>а) изложение основных материалов семинара-тренинга; б) словарь терминов и методик; в) список литературы; г) тесты, опросники, упражнения для саморазвития и работы с персоналом.</p>
        <p><span id="blue">Результаты:</span>семинар-тренинг позволяет участникам получить знания о новых подходах в работе с клиентами, освоить новые инструменты для профессиональной деятельности. По итогам работы выдается  Сертификат участия в семинаре.</p>
        <p>
        <div id="blue" style="text-align: center; font-size: 20px;">Цикл практических семинаров</div>
        </p>
        <p><span id="blue">1 цикл. Базовые техники арт-терапии. </span></p>
        <div id="listMargin"> •    Общий обзор современной арт-терапии ее отдельных форм и направлений. <br>
          •    Психологические концепции цвета. <br>
          •    Метод цветоструктурирования графического образа и его применение в диагностике эмоциональных и познавательных нарушений. Техника «Я - Образ». Работа с цветовыми картами. Медитативные техники на цвет (снятие агрессии, тревоги, раздражения, мягкая психокоррекция , восстановление внутреннего баланса)<br>
          •    Работа с рисунком. Диагностический и терапевтический потенциал рисунка. <br>
          •    Методики индивидуальной работы с рисунком («настроение», «автопортрет», «фамильный герб», «ассоциативный и свободный рисунок», «2 цвета» – выявление сильных и слабых сторон личности  и пр.) <br>
          •    Групповые методы работы с рисунком («подарки», «групповой портрет»,   и др.) </div>
        <p><span id="blue">2 цикл. Психоаналитическая арт-терапия. Перинатальная психология.   Библиотерапия. </span></p>
        <div id="listMargin"> •    Методики психоаналитической арттерапии: «каракули», «ведомое рисование». <br>
          •    Монотипии, акватипия, метафорический автопортрет» - разговор с Душой. <br>
          •    Матрицы по Грофу – техники определения матриц. <br>
          •    «Нерифмованные стихи» - применительно к хокку и танка. <br>
          •    Составление коллажей. </div>
        <p><span id="blue">3. Цикл . Арт-терапия в работе с глубинным бессознательным.</span></p>
        <div id="listMargin"> •    Работа со снами через рисунок и коллаж, юнгианская техника работы со снами. <br>
          •    Работа с травмами развития: техники «детского рисунка», рисование руками, «картонные человечки», «Бинго» <br>
          •    Техники поиска ресурсного состояния: « путь», «работа со свободой» </div>
        <p><span id="blue">4 цикл. Экзистенциальная арт-терапия, работа с мандалами.</span></p>
        <div id="listMargin"> •    Возможности арттерапии в прояснении экзистенциальной ситуации клиента как условия построения стратегии психотерапии. Диагностика с помощью мандалы уровня развития Я-духовного, архетип мандалы. «Мандала» -  как  психотерапевтический инструмент. <br>
          •    Техники изготовления и работы с мандалами: рисуночные и насыпные, групповые и парные мандалы, готовые мандалы. <br>
          •    «Мета-рисунок» - фантазии между строк.<br>
          •    «Драконовы ключи» <br>
          •    Метод Сельвер Ролли.<br>
          •    Элементы музыкотерапии (рисунок музыки, лечебная музыка, работа с инструментами и др.) </div>
        <p><span id="blue">5 цикл. Маскотерапия, работа с куклами, марионетками. </span></p>
        <div id="listMargin"> •    Маска как способ работы с «персоной» и «тенью». Архетипическая маска и архетипическое амплуа, возможности драматизации. Работа с масками в индивидуальном и групповом режиме.<br>
          •    Архетипическая маска и архетипическое амплуа. <br>
          •    Психотерапевтические возможности кукол - марионеток, пальчиковых кукол.<br>
          •    Работа с гримом. </div>
        <p><span id="blue">6 цикл. Сказкотерапия. Техники с элементами психодрамы. </span></p>
        <div id="listMargin"> •    Возможности сказки. Эволюция сказочных сюжетов. Сказка как «дверь» в коллективное бессознательное, как указание к действию, как средство обхода «сопротивления».Экспресс-диагностика с помощь сказки. Функции сказки по Проппу.<br>
          •    Варианты создания клиентской сказки, ее диагностическое значение, пути интерпретации. </div>
        <p><span id="blue"> 7 цикл. Основные техники и подходы  песочной терапии, как метода арт-терапии.</span></p>
        <div id="listMargin"> •    Исторические корни песочной терапии. Особенности организация рабочего пространства. Процесс песочной терапии. Этапы работы. Особенности взаимодействия с водой и песком.<br>
          •    Символы и метафоры песочной композиции. Работа символов в процессе сессии. <br>
          •    Сказка на песке. Сказка из камня. Техника «Стихии» </div>
        <p><span id="blue">8 цикл. Работа с  ассоциативно-метафорическими картами. </span></p>
        <div id="listMargin"> •    Знакомство работы  с ассоциативно-метафорическими картами. <br>
          •    Теоретический анализ ассоциативно-метафорических карт как проективного инструмента. <br>
          •    Конструирование сказочных сюжетов в группе с помощью метафорических карт. Инсценировка сказки. </div>
        <p><span id="blue"> 9 цикл. Психотерапевтическая работа с глиной. </span></p>
        <div id="listMargin"> •    «Знакомство» с глиной. Смешивание сухой глины и воды. <br>
          •    Техники работы с глиной: ресурсы трансформации, экзистенциальные ресурсы метаморфозы. «Сопротивление материала» при лепке.  Формирование образов и форм. Диалог со свидетелем. Трансформация форм и позиций. Пауза пребывания внутри «слепленного мира».<br>
          •    Техники «Слепи свое чувство», «Глиняные каракули». <br>
          •    Изготовление маски из глины. </div>
        <p><span id="blue">10 цикл. Техники с элементами символдрамы. Использование экзистенциальных символов старших арканов ТАРО в символдраме </span></p>
        <div id="listMargin"> •    Техники с элементами символдрамы: «Ваза», «Символы», «Я и мои ресурсы», «Работа с семьей, риск отношений», «Исполнение желаний». <br>
          •    Возможность использования символики духовных традиций в психотерапии по методу символдрамы. Участники смогут проследить соответствие сюжетов ТАРО содержанию коллективного бессознательного. </div>
        <img src = "resources/image/art3.gif"    style="float: right;"/>
        <p><span id="blue">11 цикл. Работа с телом. Работа с телом. Фототерапия. Элементы психодрамы. </span></p>
        <div id="listMargin"> •    Законы телесности. Проблемная анатомия, признаки блоков .Структура формирования мнения. <br>
          •    Техники ; «Образ собственного тела», «Мое любимое тело», «Узел гнева», « Принцесса и мотодор», «Театр прикосновений»и т.д. <br>
          •    Танцевальные диалоги: танец – это не искусство, это способ общения (выражение чувства принадлежности, объединения, компетентности…) <br>
          •    Фотоерапия. Работа с готовыми снимками. Критерии отбора фотоматериалов. Создание семейных альбомов. <br>
          •    Работа с элементами психодрамы; работа с полярностями, «Архетипический аракул», работа со страхом, «Поиск счастья». </div>
        <p>Программу ведут: <br>
          <b>Дирявка Ирина</b> - психолог, гештальт-терапевт(II ступень), арт-терапевт, сертификат по картам ТАРО международной организации символдрамы, опыт психологической практики - 7 лет. <br>
          <b>Криворучко Елена</b> – психолог, гештальт-терапевт (II ступень), арт-терапевт, телесно-ориентированному подходу,опыт психологической практики – 12 лет. </p>
      </div>
    </div>
  </div>
  <div id = "clear"> </div>
</div>
<div id = "clear"> </div>
<div id = "footer"> </div>
</div>
</body>
</html>
