<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv = "middle_container-Type" middle_container = "text/html; charset=windows-1251">
<title>Трудоустройство и планирование карьеры</title>
<link href = "resources/css/style.css" rel = "stylesheet" type = "text/css">
</head>
<body>
<div id = "container">
  <div id = "header">
    <div id = "logo"> <img src = "resources/image/logo.png" width = "180" height = "130"/> </div>
    <h1>Центр развития личности "Психолог и Я"</h1>
    <div id = "main_menu">
      <?
                    include ("templates/MainMenu.php");
                    ?>
      <?
                    include ("templates/forAdultsLeftMenu.php");
                    ?>
      <?php
                    $menu        =new MainMenu();
                    echo $menu->getMenu();
                    ?>
    </div>
  </div>
  <div id = "middle_container">
    <div id = "left">
      <div id = "leftMenu">
        <?php
                        $leftMenu=new InfoLeftMenu();
                        echo $leftMenu->getMenu();
                        ?>
      </div>
      <div id = "mainLeftInfo">
        <div id = "mainLeftInfoQuote"> Время жизни — это шанс выразить пребывание здесь самым рискованным, самым творческим
          способом, который доступен твоему воображению. </div>
        <div id = "mainLeftInfoImg"> </div>
        <div id = "mainLeftInfoQuote"> В нашей работе мы используем следующие методы современной психотерапии: </div>
        <div id = "mainLeftInfoList">
          <ul>
            <li>Гештальт-терапия</li>
            <li>Семейная системная терапия</li>
            <li>Арт-терапия</li>
            <li>Песочная терапия</li>
            <li>Символдрама</li>
            <li>Работа с метафорическими картами</li>
          </ul>
        </div>
      </div>
    </div>
    <div id = "main_content">
      <div id = "mainContentTitleBold">Семинар-тренинг « Трудоустройство и планирование карьеры» </div>
      <div style="text-align: center; font-style: italic;"> (курс-64 часа, либо мини-кус для тех, кто приобрел профессию и находится в поиске работы – 6 часов) </div>
      <br/>
      <div id = "mainContentText"> <img src = "resources/image/career1.png" style = "float: right;"/>
        <p>В эпоху социально-экономических катаклизмов и смены общественной системы, проблема престижа выбираемой деятельности приобретает особый смысл. </p>
        <p>Перспектива найти место в привилегированных слоях общества согревает души многих подростков и, особенно их честолюбивых родителей. Стоит добавить, что в большинстве случаев молодой человек выбирает профессию не потому, что его привлекает содержание труда (он еще не знает всех прелестей и недостатков выбираемой профессии), он скорее выбирает определенный образ жизни, где профессия лишь одно из средств построения счастья. Этим то и объясняется выбор подростками и молодыми людьми профессий типа юрист или экономист: сами по себе они вряд ли могут заинтересовать очень многих (работа с нормативными актами и финансовыми отчетами - это все-таки на "любителя"), но именно эти профессии сейчас позволяют человеку много зарабатывать и строить определенный образ жизни.</p>
        <p>Однако со временем престижность и востребовательность профессий меняется и тогда у самоопределяющегося подростка есть риск ошибиться: при выборе он ориентировался на престиж и элитарность, а оказался в огромной массе невостребованных специалистов, которые еще совсем недавно были "нарасхват".Задача психолога помочь еще не совсем сформировавшейся личности не ошибиться в выборе будущей профессии. Мы предлагаем программу из 4-х циклов для самоопределения молодых людей в выборе профессии. </p>
        <div id = "mainContentTitleBold">Программа по профориентации. </div>
        <div style="text-align: center; font-style: italic;"> (1 занятие длится  2 часа. Курс- 64 часа) </div>
        <div id="blue"><ins><b>Что я знаю о своих возможностях: </b></ins></div>
        <div id = "listMargin"> 1 урок. Самооценка и уровень притязаний. <br>
          2 урок. Темперамент и профессия. Определение темперамента. <br>
          3 урок. Чувства и эмоции. Тест эмоций. Истоки негативных эмоций. <br>
          4 урок. Что такое стресс. <br>
          5 урок. Определения типа мышления. <br>
          6 урок. Внимание и память. <br>
          7 урок. Уровень внутренней свободы. <br>
          8 урок. Обобщающий урок по теме «Что я знаю о своих возможностях». </div>
        <div id="blue"><ins><b> Что я знаю о профессиях : </b></ins></div>
        <div id = "listMargin"> 9 урок. Классификации профессий. Признаки профессии. <br>
          10 урок. Формула профессии. Профессия, специальность, должность. <br>
          11 урок. Определение типа будущей профессии. <br>
          12 урок. Интересы и склонности в выборе профессии. <br>
          13 урок. Определение профессионального типа личности. <br>
          14 урок. Профессионально важные качества. <br>
          15 урок. Профессия и здоровье. <br>
          16 урок. Обобщающий урок по теме «Что я знаю о профессиях». </div>
        <div id="blue"><ins><b> Способности и профессиональная пригодность.</b></ins></div>
        <div id = "listMargin"> 17 урок. Способности общие и специальные. Способности к практическим видам деятельности. <br>
          18 урок. Способности к интеллектуальным видам деятельности. <br>
          19 урок. Способности к профессиям социального типа. <br>
          20 урок. Способности к офисным видам деятельности. <br>
          21 урок. Способность к предпринимательской деятельности. <br>
          22 урок. Эстетические способности. <br>
          23 урок. Уровни профессиональной пригодности. <br>
          24 урок. Обобщающий урок по теме «Способности и профессиональная пригодность». </div>
        <div id="blue"><ins><b> Планирование профессиональной карьеры</b></ins></div>
        <div id = "listMargin"> 25 урок. Мотивы и потребности. <br>
          26 урок. Ошибки в выборе профессии. <br>
          27 урок. Современный рынок труда. <br>
          28 урок. Пути получения профессии. <br>
          29 урок. Навыки самопрезентации. <br>
          30 урок. Стратегия выбора профессии. <br>
          31 урок. Обобщающий урок по теме «Планирование профессиональной карьеры». <br>
          32 урок. Заключительный урок-конференция «Моя будущая профессия».<br>
        </div>
        <br>
        <div id="blue">Программу ведет Ирина Дирявка - HR-менеджер, практический психолог.</div>
        <br>
        <br>
        <div id = "mainContentTitleBold">Для тех, кто уже сделал свой профессиональный выбор, предлагаем мини- тренинг, где  вы научитесь и узнаете: </div>
        <div style="text-align: center; font-style: italic;">Продолжительность тренинга: 6 часов ( 3 встречи по 2 часа)</div>
        <div id="blue"><ins><b>1.Где и как искать работу в этот непростой период ? </b></ins></div>
        <img src = "resources/image/career2.png" style = "float: right;"/>
        <div id = "listMargin"> - особенности рынка труда в Украине в контексте Вашей специальности; <br>
          - новейшая информация о сферах занятости, в которых Вы можете реализовать себя;<br>
          - отработка практических методов поиска работы, вакансий. </div>
        <div id="blue"><ins><b>2. Как обратить на себя внимание среди тысяч претендентов? </b></ins></div>
        <div id = "listMargin"> - Составление собственного резюме: <br>
          а) универсального;<br>
          б) под конкретного работодателя, с учетом его особенностей. </div>
        <div id="blue"><ins><b>3. Как общаться с работодателем? </b></ins></div>
        <div id = "listMargin"> - Общение с Работодателем по телефону и лицом к лицу: отработка прохождения различных видов интервью: биографическое, проективное, интервью по компетенциям, стрессовое;<br>
          - Отработка навыков убеждения Работодателя, психологической подстройки и влияния на Работодателя (работа в группе и с Тренером);<br>
          - Отработка навыков создания имиджа ответственного и успешного работника (работа в группе и с Тренером). </div>
        <div id="blue"><ins><b> 4. Как отвечать на неожиданные вопросы потенциального работодателя?</b></ins></div>
        <div id = "listMargin"> - Анализ типичных ошибок кандидатов на интервью: учимся их избегать;<br>
          - Уловки работодателя: учимся отличать недобросовестные предложения о работе;<br>
          - «Тонкие» вопросы - учимся отвечать на вопросы: о предыдущем увольнении, длительном перерыве в рабочем стаже, отсутствии трудовой книжки, о внешности, национальности и т.д. </div>
        <div id="blue"><ins><b>5. Как и когда обговаривать условия работы, заработную плату? </b></ins></div>
        <div id="blue"><ins><b>6. Как планировать свою карьеру? </b></ins></div>
        <div id="blue"><ins><b>7. Как психологически подготовиться к собеседованию? </b></ins></div>
        <div id = "listMargin"> - Выработка уверенности в себе: работа по исключению страхов и неуверенности при общении. </div>
        <br>
        <div id="blue">По окончании тренинга Вы можете звонить и советоваться, делиться с возникшими проблемами по трудоустройству. </div>
        <br>
        <div id="blue">Консультирование ведет Ирина Дирявка - HR-менеджер, практический психолог.</div>
      </div>
    </div>
  </div>
  <div id = "clear"> </div>
</div>
<div id = "clear"> </div>
<div id = "footer"> </div>
</div>
</body>
</html>
