<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv = "middle_container-Type" middle_container = "text/html; charset=windows-1251">
<title>Менеджер по персоналу</title>
<link href = "resources/css/style.css" rel = "stylesheet" type = "text/css">
</head>
<body>
<div id = "container">
<div id = "header">
  <div id = "logo"> <img src = "resources/image/logo.png" width = "180" height = "130"/> </div>
  <h1>Центр развития личности "Психолог и Я"</h1>
  <div id = "main_menu">
    <?
                    include ("templates/MainMenu.php");
                    ?>
    <?
                    include ("templates/ForSpecialistsLeftMenu.php");
                    ?>
    <?php
                    $menu = new MainMenu();
                    echo $menu->getMenu();
                    ?>
  </div>
</div>
<div id = "middle_container">
<div id = "left">
  <div id = "leftMenu">
    <?php
                        $leftMenu=new InfoLeftMenu();
                        echo $leftMenu->getMenu();
                        ?>
  </div>
  <div id = "mainLeftInfo">
    <div id = "mainLeftInfoQuote"> Время жизни — это шанс выразить пребывание здесь самым рискованным, самым творческим
      способом, который доступен твоему воображению. </div>
    <div id = "mainLeftInfoImg"> </div>
    <div id = "mainLeftInfoQuote"> В нашей работе мы используем следующие методы современной психотерапии: </div>
    <div id = "mainLeftInfoList">
      <ul>
        <li>Гештальт-терапия</li>
        <li>Семейная системная терапия</li>
        <li>Арт-терапия</li>
        <li>Песочная терапия</li>
        <li>Символдрама</li>
        <li>Работа с метафорическими картами</li>
      </ul>
    </div>
  </div>
</div>
<div id = "main_content">
  <div id = "mainContentTitleBold">Обучающая программа по семейной и супружеской терапии</div>
  
  <div style="color: red; text-align: center; font-size: 18px;">По окончании выдается сертификат Московского Института Гештальт-Терапии и Консультирования.
</div>

  <br/>
  <div id = "mainContentText">
  <p>Данная программа разработана на основе соответствующих программ Французского Института Гештальт-терапии и института Ф. Перлза (Германия) и одобрена Европейской Ассоциацией Гештальт-Терапии (EAGT).</p>
     
      <img src = "resources/image/family1.png" width="350px" style="float: right;"/>
<div>
 <div id="blue">Годичный курс, состоящий из 5-ти 3-х дневных семинаров включает в себя:</div>
    <div id = "listMargin"> •    тренинги терапевтических навыков работы с семьей; <br>
•    психотерапию супружеских взаимоотношений; <br>
•    обучение расстановкам по Хеллингеру;   <br>
•    работу с собственной семьей как источник профессионального роста семейного терапевта.</div>
<p>Вы познакомитесь с современными представлениями в области семейной терапии, обогатите свой репертуар психотерапевтических техник, поупражняетесь в анализе случаев из реальной практики, кроме того, получите возможность по-новому взглянуть на проблемы своей собственной семьи.</p>
 <div id="blue">Те, кто пойдут в программу из личностного интереса:</div>
    <div id = "listMargin">  смогут более эффективно общаться с близкими людьми; <br>
•  улучшат качества семейной и социальной жизни (муж-жена, мать \отец – ребенок, сестра-брат, внук-бабушка/дедушка, друг-подруга);<br>
•  смогут понять и при желании разрешить семейные конфликты;<br>
•  найдут причину необъяснимого вами поведения по отношению к близким; <br>
•  смогут осознать семейные сценарии, которые парапсихологи называют «проклятие рода»;  и многое другое.
</div>
<p>Скорость изменений уникальна, так как на сессиях незримо присутствуют Ваши близкие.</p>
   <img src = "resources/image/gestalt1.png" width="200px" style="float: left;"/>
  <p><span id="blue">Руководитель программы:</span><b> Костинская Галина Васильевна,</b> психолог, сертифицированный гештальт-терапевт, супервизор и преподаватель МИГТиК.</p>
<p>В программу приглашаются ведущие тренеры МИГТиК и МИГТИС. Специализация – <i>семейная терапия, телесно-ориентированная терапия, психосоматика, групповая терапия.</i></p>
<p>Опыт психологической практики – 10 лет. Работаю с неврозами, психосоматикой, семейными проблемами. Основные подходы – гештальт-терапия, семейная системная терапия. Создала и руковожу психологическим центром «Инвижл» в городе Запорожье, веду обучающие программы по гештальт-терапии, психосоматике, семейной терапии. Есть напечатанные статьи.</p>

<br/>
    <br/>
    <div id = "mainContentTitleBold">Обучающая программа </div>
    <div id = "mainContentTitleBold">«Системная семейная терапия» </div>

   <p><b> 1-й семинар.</b> История возникновения семейной терапии и в частности – системного подхода в работе с семьей. Основные семейные ценности. Современное состояние института семьи. Работа с техникой расстановки семьи на рисунке. Параметры семейной системы. Функциональные и дисфункциональные семьи.</p>

    <p><b> 2-й семинар.</b> История семьи. Семейные кризисы. Основные законы развития семьи. Первая встреча с семьей. Первое интервью и установление контакта с семьей, определение запроса. Техника циркулярного интервью. Системная гипотеза.</p>

    <p> <b>3-й семинар.</b> Отработка терапевтических навыков работы с семьей – выявление запроса, положительная коннотация, рефреминг, циркулярное интервью, формулировка системной гипотезы, предписания (домашние задания) семье.</p>

    <p><b>4-й семинар.</b> Стадии отношений в семейных парах, их диагностика. Техники работы с супружеской парой.</p>

    <p><b>5-й семинар.</b>  Работа под супервизией. Ресурсы ко-терапии. Краткосрочная семейная терапия.</p>

    
    
</div>
  
    
    <div id = "clear"> </div>
  </div>
  <div id = "clear"> </div>
  <div id = "footer"> </div>
</div>
</body>
</html>
