<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv = "middle_container-Type" middle_container = "text/html; charset=windows-1251">
<title>Менеджер по персоналу</title>
<link href = "resources/css/style.css" rel = "stylesheet" type = "text/css">
</head>
<body>
<div id = "container">
<div id = "header">
  <div id = "logo"> <img src = "resources/image/logo.png" width = "180" height = "130"/> </div>
  <h1>Центр развития личности "Психолог и Я"</h1>
  <div id = "main_menu">
    <?
                    include ("templates/MainMenu.php");
                    ?>
    <?
                    include ("templates/ForSpecialistsLeftMenu.php");
                    ?>
    <?php
                    $menu = new MainMenu();
                    echo $menu->getMenu();
                    ?>
  </div>
</div>
<div id = "middle_container">
<div id = "left">
  <div id = "leftMenu">
    <?php
                        $leftMenu=new InfoLeftMenu();
                        echo $leftMenu->getMenu();
                        ?>
  </div>
  <div id = "mainLeftInfo">
    <div id = "mainLeftInfoQuote"> Время жизни — это шанс выразить пребывание здесь самым рискованным, самым творческим
      способом, который доступен твоему воображению. </div>
    <div id = "mainLeftInfoImg"> </div>
    <div id = "mainLeftInfoQuote"> В нашей работе мы используем следующие методы современной психотерапии: </div>
    <div id = "mainLeftInfoList">
      <ul>
        <li>Гештальт-терапия</li>
        <li>Семейная системная терапия</li>
        <li>Арт-терапия</li>
        <li>Песочная терапия</li>
        <li>Символдрама</li>
        <li>Работа с метафорическими картами</li>
      </ul>
    </div>
  </div>
</div>
<div id = "main_content">
    <div class="vk_block">
        <a href="http://vk.com/event49627453" target="_blank"> МЫ VKONTAKTE</a>
    </div>
  <div id = "mainContentTitleBold">Семинар-тренинг "Менеджер по персоналу" </div>
  <br/>
  <div id = "mainContentText">
    <div >
      <div id="blue">Целевая аудитория:</div>
      1. Менеджеры по персоналу, которые желают систематизировать свой опыт. <br>
      2. Инспекторы по кадрам, которые хотят расширить свои обязанности и получить профессию менеджера по персоналу.<br>
      3. Молодые специалисты, которые хотят сделать карьеру в сфере HR/M. </div>
    <img src = "resources/image/manager1.png" height="400px" style = "float: right;"/>
    <div> <span id="blue">Длительность тренинга </span>- 64 академчаса.<br>
      Курс включает 6 модулей, охватывающих все аспекты деятельности менеджера по персоналу, а также мини-тренинги, повышающие личную эффективность. Можно пройти половину курса, исключив тренинговые часы и кадровое делопроизводство.
      Знакомство с коллегами, обмен опытом делают семинар интересным и полезным. После тренинга специалист может получить консультацию и поддержку в нашем центре, а также скидку на последующие тренинги и семинары в размере 10% от стоимости. </div>
    <div id="blue">После окончания тренинга участник получает:</div>
    <div id = "listMargin"> o    материалы тренинга: электронный сборник информации и тестов для работы с персоналом; <br>
      o    сертификат о прохождении тренинга. </div>
    <div>Справки по тел. 097-390-42-27 </div>
    <br>
    <div id = "mainContentTitleBold">Программа</div>
    <div id="blue"><ins>Занятие №1 (4 часа)</ins></div>
    <div style="font-weight: bold;">I. Служба управления персоналом </div>
    <div id = "listMargin"> 1.    Философия предприятия. Основные задачи и функции <br>
      2.    НR- ключевой сотрудник организации<br>
      3.    Опыт управления в зарубежных странах. </div>
    <div style="font-weight: bold;">II. Особенности структуры управления персоналом </div>
    <div id = "listMargin"> 1.    Структура предприятия. Система управления персоналом<br>
      2.    Классификация персонала. Уровни управления. Типы власти. Кадровая политика и стиль руководства.<br>
      3.    Показатели эффективности работы персонала </div>
    <div id="blue"><ins>Занятие №2 (4 часа)</ins></div>
    <div style="font-weight: bold;">I. Формирование корпоративной культуры </div>
    <div id = "listMargin"> 1.    Понятие корпоративной культуры. <br>
      2.    Корпоративный кодекс.<br>
      3.    Типы корпоративной культуры.<br>
      4.    Уровни влияния КК. </div>
    <div style="font-weight: bold;">II. Организационные изменения </div>
    <div id = "listMargin"> 1.    Кто такие лидеры перемен. </div>
    <img src = "resources/image/manager2.png" width="400px" style = "float: right;"/>
    <div id="blue"><ins>Занятие №3 (4 часа)</ins></div>
    <div style="font-weight: bold;">I. Потребность в персонала </div>
    <div id = "listMargin"> 1.    Определение потребности в персонале. <br>
      2.    Критерии определения оптимальной численности персонала </div>
    <div style="font-weight: bold;">II. Подбор персонала </div>
    <div id = "listMargin"> 1.    Алгоритм подбора персонала.<br>
      2.    Понятие «Компетенции» .Создание моделей компетенций.<br>
      3.    Создание профиля вакансии.<br>
      4.    Процедура подбора персонала. </div>
    <div id="blue"><ins>Занятие №4 (4 часа)</ins></div>
    <div style="font-weight: bold;">І. Собеседование. </div>
    <div id = "listMargin"> 1.    Основные этапы оценивания кандидата. Основные элементы резюме. Оценка резюме. <br>
      2.    Подготовка к собеседованию. Анкета кандидата. Рекомендации где проводить собеседование.<br>
      3.    Стадии собеседования. Протокол собеседования<br>
      4.    Виды интервью. План интервью. </div>
    <div style="font-weight: bold;">II. Практическое занятие проведения собеседования. </div>
    <div id = "listMargin"> 1.    Двадцать вопросов, которые задают на собеседовании.<br>
      2.    Лингвистический анализ речи.<br>
      3.    Проективные вопросы.<br>
      4.    Кейс-интервью.<br>
      5.    Ситуационное интервью </div>
    <div id="blue"><ins>Занятие №5 (4 часа)</ins></div>
    <div style="font-weight: bold;">I. Психологическое тестирование. </div>
    <div id = "listMargin"> 1.    Виды психологических тестов.<br>
      2.    Оценочный лист.<br>
      3.    Тесты по оценочному листу:
      <div id = "listMargin"> o    Методика «Интеллектуальная лабильность»<br>
        o    Пирамида Маслоу<br>
        o    Личностный дифференциал<br>
        o    Диагностика направленности личности Б.Ьасса<br>
        o    Психогеометрический тест<br>
        o    Тест Томаса Климена<br>
        o    Конструктивный рисунок человека из геометрических фигур.<br>
        o    Тест «Что Вами движет» </div>
    </div>
    <div id="blue"><ins>Занятие №6 (4 часа)</ins></div>
    <div style="font-weight: bold;">I. Адаптация </div>
    <div id = "listMargin"> 1.    Этапы адаптации. Задачи адаптации.<br>
      2.    Психотипы новичков. Причины увольнения новых сотрудников.<br>
      3.    Введение в должность. Примерная программа адаптации.<br>
      4.    Прохождение испытательного срока. </div>
    <div style="font-weight: bold;">ІI. Мотивация </div>
    <div id = "listMargin"> 1.       Понятие мотивации. Виды мотиваций(материальная , нематериальная).<br>
      2.    Требования к системе мотивации<br>
      3.    Основные этапы создания системы мотивации<br>
      4.    Теории мотивации. </div>
    <div id="blue"><ins>Занятие №7 (4 часа)</ins></div>
    <div style="font-weight: bold;">I. Оценка персонала </div>
    <div id = "listMargin"> 1.       Методы оценки персонала. <br>
      2.    Процедура аттестации персонала. </div>
    <div style="font-weight: bold;">ІI. Обучение и развитие персонала</div>
    <div id = "listMargin"> 1.    Определение потребности в обучении персонала<br>
      2.    Основные этапы построения системы обучения. </div>
    <div id="blue"><ins>Занятие №8 (8 часов)</ins></div>
    <div style="font-weight: bold;">I. Кадровое делопроизводство </div>
    <div id = "listMargin"> 1.    Обзор законодательств <br>
      2.    Список обязательных документов<br>
      3.    Кадровая отчетность<br>
      4.    Процедура найма на работу.<br>
      5.    Трудовой договор.<br>
      6.    Заполнение трудовых книжек<br>
      7.    Приказы и правила их заполнения.<br>
      8.    Личное дело сотрудника.<br>
      9.    Совмещение профессий.<br>
      10.    Предоставление отпуска.<br>
      11.    Увольнение </div>
    <div id="blue"><ins>Занятие №9 (4 часа)</ins></div>
    <div style="font-weight: bold;">I. Система оплаты труда </div>
    <div id = "listMargin"> 1.    Заработная плата. Функции заработной платы. Тарифно-квалификационные справочники (ТКС); тарифные сетки; тарифные ставки; должностные оклады.<br>
      2.    Сдельная заработная плата. Повременная заработная плата. </div>
    <div style="font-weight: bold;">II. Управление временем </div>
    <div id = "listMargin"> 1.    Менеджер и его время.<br>
      2.    Правила и условия управления временем.<br>
      3.    Фотография рабочего дня.<br>
      4.    Баланс «Работа - жизнь». </div>
    <div id="blue"><ins>Занятие №10 (4 часа)</ins></div>
    <div style="font-weight: bold;">I. Управление конфликтами в организации </div>
    <div id = "listMargin"> 1.    Функции конфликта. Типы конфликтов.<br>
      2.    Уровни конфликта в организации и их источники.<br>
      3.    Типы конфликтов. </div>
    <div id="blue"><ins>Занятие №11 (4часа)</ins></div>
    <div style="font-weight: bold;">I. Манипулирование </div>
    <div id = "listMargin"> 1.    Мишени - слабые и сильные стороны человека.<br>
      2.    Механизм манипулирования. Виды манипуляторов<br>
      3.    Противостояние манипуляции </div>
    <div style="font-weight: bold;">II. Наиболее важные элементы языка тела</div>
    <div id="blue"><ins>Занятие №12 (4часа)</ins></div>
    <div style="font-weight: bold;">I. Управление стрессами </div>
    <div id = "listMargin"> 1.    Источники стресса. Симптомы стресса.<br>
      2.    Кривая стресса. Признаки избыточного стресса и здорового стресса.<br>
      3.    Анкета «Определение уровня стресса на рабочем месте». </div>
    <div style="font-weight: bold;">II. Эмоциональная компетентность </div>
    <div id = "listMargin"> 1.    Пять компонентов эмоциональной компетентности.<br>
      2.    Методика «Диагностика уровня эмоционального выгорания» В.В. Бойко. </div>
    <div id="blue"><ins>Занятие №13</ins></div>
    <div style="font-weight: bold;">I. Психология рекламы </div>
    <div id = "listMargin"> 1.    Психология толпы.<br>
      2.    Три составляющие рекламы (психоанализ и НЛП).<br>
      3.    Реклама в Интернете. </div>
    <div style="font-weight: bold;">II. Технологии продаж. Как продать свою услугу. </div>
    <div id = "listMargin"> 1.    Что продаем, кому, и как продаем- 3 разных подхода.<br>
      2.    Продажи в области "хочу" и "надо".<br>
      3.    Доверие и время.<br>
      4.    Создание образа: бренд, имидж.<br>
      5.    Ценообразование. </div>
    <div id="blue"><ins>Занятие №14</ins></div>
    <div style="font-weight: bold;">I. Основные правила работы в клиентом. Заключение сделок </div>
    <div id = "listMargin"> 1.    Подготовка к рабочему дню.<br>
      2.    Анализ и подготовка к визиту.<br>
      3.    Контакт-приветствие.<br>
      4.    Выявление потребностей. Ключевые элементы работы с клиентами.<br>
      5.    Работа с возражениями.<br>
      6.    Закрытие сделки (продажи) и администрирование. </div>
    <div style="font-weight: bold;"> <span id="blue"><ins>Длительность тренинга:</ins> </span> 64 академча .(1 раз в неделю в выходные по 4 часа, либо по 2 часа в будни вечернее время – по договоренности)<br>
      <span id="blue"><ins>Стоимость:</ins> </span> за одного человека 1800 грн. В стоимость входит: Электронный сборник материалов и тестов для работы с персоналом, раздаточные материалы, сертификат, посттренинговое сопровождение. Структура и продолжительность тренинговой программы могут претерпеватьизменения в соответствии с потребностями и спецификой предприятия заказчика. Для получения ожидаемого эффекта от обучения, рекомендуемое число участников тренинга не менее 8 человек. </div>
    <br>
    <div><span id="blue">Программу ведет </span>Дирявка Ирина - психолог, гештальт-терапевт(II ступень), HR-менеджер.</div>
    <div id = "clear"> </div>
  </div>
  <div id = "clear"> </div>
  <div id = "footer"> </div>
</div>
</body>
</html>
